[
  "obsidian-importer",
  "obsidian-annotator",
  "recent-files-obsidian",
  "quick-latex",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "quickadd",
  "code-emitter",
  "colored-text",
  "obs-text-wrapper",
  "text-snippets-obsidian"
]